export const apart = {
  description: `Светлая и уютная квартира станет вашим домом на время пребывания в нашем прекрасном городе!
  Небольшая, но просторная студия оборудована всем необходимым для комфортного проживания 2-х человек. Вы сможете расслабиться и отдохнуть после  длинного дня, насыщенного эмоциями и новыми впечатлениями.
  Многи гости уже оценили преимущества отдыха в студии на Клубничной и остались очень довольны сделанным выбором!
    `,
  mapSettings: {
    center: [43.619479, 39.718719],
    zoom: 15,
  },

  places: [{
    balloon: {
      header: 'Klubnichnaya 1/19',
      body: 'Interesting place',
      footer: 'To-sleep',
    },
    coords: [43.619268, 39.716908],
    markerIcon: {
      layout: 'default#imageWithContent',
      imageHref: '/img/marker.png',
      imageSize: [31, 46],
      imageOffset: [-18, -46],

    }
  }
  ]
}