export const pros = [
    {
      title: "Комфорт",
      content: "Кондицинер, стиральная машина, быстрый wi-fi, диван с ортопедическим матрасом, чтобы отдых или работа были максимально приятными"
    },
    {
      title: "Расположение",
      content: "Тихий и удобный район  - рядом остановки, магазины, кафе. Центр города и пляж в 10-15 минутах езды на общественном транспорте"
    },
    {
      title: "Цена",
      content: "Низкие цены даже в высокий сезон. Скидки для длительных бронирований!"

    },

    {
      title: "Независимость",
      content: "Все необходимое, чтобы готовить дома, если не хочется идти в ресторан или ждать доставку"
    },

  ]