export const transport = [
  {
    type: "Такси",
    instructions: ` 
      Быстро и с комфортом можно доехать на такси.
      Водители ждут пассажиров прямо на выходе из аэропорта.
      Но лучше воспользоваться сервисами Яндекс.Такси или Gett.`,
    time: "40 минут",
    cost: "~1000 рублей",
    buttonName: "Построить маршрут",
    link: "https://taxi.yandex.ru/#index"
  },
  {
    type: "Ласточка",
    instructions: `
        Из Аэропорта в Сочи ходит поезд “Ласточка”. 
    На выходе из аэропорта, с левой стороны находится ЖД Станция.
        На поезде необходимо доехать до станции "Ж/д вокзал Сочи". 
    Далее на такси или автобусе по адресу ул.Клубничная 1/19`,
    time: "50 минут",
    cost: "150 рублей",
    buttonName: "Посмотреть расписание",
    link: ""
  },
  {
    type: "Автобус",
    instructions: `
        Автобусная остановка находится на выходе из аэропорта.
    Маршрутом №105, 105с или 105э можно добраться 
    до Ж/д вокзала Сочи, далее автобусом или
    на такси по адресу ул.Клубничная 1/19`,
    time: " 1 час 20 минут",
    buttonName: "Построить маршрут",
    link: "https://yandex.ru/maps/-/CCQdFBaRXA",
    cost: " 170 рублей"
  },
  {
    type: "Каршеринг",
    instructions: `
        Если у Вас есть водительские права, скачайте 
    приложение: UrentCar, YouDrive, BelkaCar .
    В районе аэропорта достаточно большой выбор автомобилей.
       Оставить автомобиль, арендованный в каршеринге
    можно будет недалеко от дома.`,
    time: "40 минут",
    cost: "350-500 рублей",
    buttonName: "Построить маршрут",
    link: "https://yandex.ru/maps/-/CCQdFBE08B"
  }
]




